@extends('layouts.app')
@section('title', 'About')

@section('content')
    <section class="text-center my-12">
        <h1 class="text-4xl font-bold">Наши миссия</h1>
        <p class="text-gray-600 mt-2">Мы предлагаем следующие виды работ</p>
    </section>

<p>Предоставление услуг инвестиционным и подрядным организациям, путем оказания технической поддержки и создания</p>
<p>оптимальных решений, с постоянно развивающимися технологиями, оставляя коммерческие вопросы на заднем плане, и ставя в</p>
<p>нашей работе качество и профессиональный подход – на первое место.</p>

@endsection
