termostroy moscowni bosgani dan keyin manashu yuborgan rasmimni bosganidan keyin uni ichiga kirganda , Proiject haqida
ma'lumoiot chiqishi kerak rasmlari bilan birga Капитал Тауэрс Москва, Краснопресненская наб., 14 Комплекс жилых
небоскребов с квартирами на набережной Москвы-реки рядом с парком «Красная Пресня». 61-65 этажей высота здания 250 211
м2 общая площадь 2024 сдача shu textlar chiqishi kerak tagidan bu ham О проекте В 2018 году началось строительство МФК
«Capital Towers». В комплексе находится 720 квартир и пентхаусов. Площадь «однушек» от 49, шестикомнатных – до 260 кв.
метров и пентхауса – 602,5 кв. метров. Строительство жилого комплекса планируют завершить в декабре 2023 года. Capital
Towers включает три небоскреба. Это 61-этажные башни River и Park, а также 65-этажная City. Они тонкие –имеют ширину 21
метр – и расположены на едином основании. Фасады башен оформят в стиле минимализм с использованием платинового стекла и
белой стали. Паркинг рассчитан на 1277 машин.Предусмотрена собственная парковая территория с выходом в городской парк
«Красная Пресня». Общая площадь офисных помещений – 23,2 тыс. кв. метров, торговых – 720 кв. метров, ресторанов и кафе –
1,2 тыс. метров, фитнес-клуба – 2 тыс. кв. метров. Также предусмотрен детский центр площадью 1,2 тыс. метров,
рассчитанный на 100 детей. Комплекс находится на Краснопресненской набережной, поблизости от ММДЦ «Москва-Сити» и парка
«Красная Пресня». До станции метро «Выставочная» – 400 метров, до «Делового центра» – 450 метров. В соседнем строении
находится «Экспоцентр». keyin yana rasmlarni senga tashladim ular ham chiqishi kerak o'toib turadigan slide shaklida
yoki chiroyli variant ktaklif qil sen full stack dasturchisan juda kuchli