<?php
return [

        'home' => 'Главная страница',
        'about' => 'О компании',
        'services' => "Услуги",
        'team' => 'Команда',
        'contact' => "Контакты",
        'projects' => 'Проекты‍',
        'OurPartners' => 'Наши партнеры',
        'mechanical' => 'Механические системы',
        'OurProjects' => 'Наши проекты',
        'about_subtitle' => 'Мы предлагаем следующие виды работ',
        'mission' => 'Наша миссия',
        'missionText' => 'Предоставление услуг инвестиционным и подрядным организациям, путем оказания технической поддержки и создания оптимальных решений',
        '20yil' => '20 лет опыта',
        '20yilText' => 'В разработке и реализации сложных инженерных проектов',
        'million2' => 'Более 2 млн м²',
        'textMillon2' => 'Более 2 млн м²',
        'professional' => 'Профессиональная команда',
        'professionalText' => 'Высококвалифицированные специалисты с многолетним опытом',
        'Successfully' => 'Завершённые проекты',
        'text_projects' => 'Мы гордимся нашими реализованными проектами, которые демонстрируют высокое качество и профессионализм в строительстве',
        'svyaz' => 'Связаться с нами',
        'svyazText' => 'Если у Вас есть вопросы или предложения, можете направить их нам. Мы обязательно Вам ответим.',
        'zvanok' => 'Позвоните нам',

];
