<?php
return [

        'home' => 'Главная страница',
        'about' => 'О Нас',
        'services' => "Услуги",
        'team' => 'Жамоа',
        'contact' => "Контакты",
        'projects' => 'Проекты‍',
        'OurPartners' => 'Наши партнеры',
        'mechanical' => 'Механические системы',
        'OurProjects' => 'Наши проекты',
        'about_subtitle' => 'Мы предлагаем следующие виды работ',
        'mission' => 'Наша миссия',
        'missionText' => 'Предоставление услуг инвестиционным и подрядным организациям, путем оказания технической поддержки и создания оптимальных решений',
        '20yil' => '20 лет опыта',
        '20yilText' => 'В разработке и реализации сложных инженерных проектов',
        'million2' => 'Более 2 млн м²',
        'textMillon2' => 'Более 2 млн м²',
        'profrssional' => 'Более 2 млн м²',
        'professionalText' => 'Более 2 млн м²',
        'Successfully' => 'Более 2 млн м²',
];
